
/* Class = "NSTextFieldCell"; title = "Select the tracker categories that you would like to block or unblock. Please note that some sites may not load correctly depending on your custom settings."; ObjectID = "0KE-sx-Ohg"; */
"0KE-sx-Ohg.title" = "ブロックまたはブロック解除するトラッカーカテゴリを選択します。カスタム設定によっては、一部のサイトが正しく読み込まれない場合があることに注意してください。";

/* Class = "NSMenuItem"; title = "Ghostery Lite"; ObjectID = "1Xt-HY-uBw"; */
"1Xt-HY-uBw.title" = "Ghostery Lite";

/* Class = "NSImageView"; ibShadowedToolTip = "Delivers advertising technology designed specifically for adult content sites."; ObjectID = "1rF-ap-Ve5"; */
"1rF-ap-Ve5.ibShadowedToolTip" = "アダルトコンテンツサイト専用に設計された広告技術を提供します。";

/* Class = "NSButtonCell"; title = "Skip for now"; ObjectID = "2Jl-PZ-VFA"; */
"2Jl-PZ-VFA.title" = "後でする";

/* Class = "NSBox"; title = "Edit Settings"; ObjectID = "2yc-pE-DGl"; */
"2yc-pE-DGl.title" = "設定を編集する";

/* Class = "NSTextFieldCell"; title = "LITE"; ObjectID = "3t7-RU-1ni"; */
"3t7-RU-1ni.title" = "Lite";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "3wz-JW-Z1K"; */
"3wz-JW-Z1K.title" = "デフォルト";

/* Class = "NSMenuItem"; title = "Quit Ghostery Lite"; ObjectID = "4sb-4s-VLi"; */
"4sb-4s-VLi.title" = "Ghostery Liteを終了する";

/* Class = "NSMenuItem"; title = "About Ghostery Lite"; ObjectID = "5kV-Vb-QxS"; */
"5kV-Vb-QxS.title" = "Ghostery Liteについて";

/* Class = "NSTextFieldCell"; title = "Please enable the Ghostery Lite extensions in your Safari preferences to begin."; ObjectID = "6N3-zF-kcF"; */
"6N3-zF-kcF.title" = "適用するにはSafariの環境設定でGhostery Lite拡張機能を有効にしてください。";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "8mP-p1-C2C"; */
"8mP-p1-C2C.title" = "ヘルプ";

/* Class = "NSTextFieldCell"; title = "If you have encountered an issue, would like to know more about Ghostery Lite and our other products or would like to get in touch, please follow the link below."; ObjectID = "9tv-f8-fCZ"; */
"9tv-f8-fCZ.title" = "問題が発生した場合、Ghostery Liteや他の製品について詳しく知りたい場合、連絡を取りたい場合は、以下のリンクを参照してください。";

/* Class = "NSMenu"; title = "Main Menu"; ObjectID = "AYu-sK-qS6"; */
"AYu-sK-qS6.title" = "メインメニュー";

/* Class = "NSMenuItem"; title = "Protection"; ObjectID = "BOF-NM-1cW"; */
"BOF-NM-1cW.title" = "保護";

/* Class = "NSButtonCell"; title = "Ghostery Support"; ObjectID = "BgZ-xj-F2J"; */
"BgZ-xj-F2J.title" = "Ghosteryサポート";

/* Class = "NSButtonCell"; title = "TRUST SITE"; ObjectID = "C26-J2-vrI"; */
"C26-J2-vrI.title" = "信用できるサイト";

/* Class = "NSMenuItem"; title = "Settings"; ObjectID = "DDT-NI-FKo"; */
"DDT-NI-FKo.title" = "設定";

/* Class = "NSButtonCell"; title = "Custom"; ObjectID = "E3u-jU-cgo"; */
"E3u-jU-cgo.title" = "カスタム";

/* Class = "NSMenu"; title = "Help"; ObjectID = "F2S-fz-NVQ"; */
"F2S-fz-NVQ.title" = "ヘルプ";

/* Class = "NSMenuItem"; title = "Ghostery Lite Help"; ObjectID = "FKE-Sm-Kum"; */
"FKE-Sm-Kum.title" = "Ghostery Liteのヘルプ";

/* Class = "NSBox"; title = "Trusted Sites"; ObjectID = "I5w-kK-sPE"; */
"I5w-kK-sPE.title" = "信頼済みサイト";

/* Class = "NSWindow"; title = "Ghostery Lite"; ObjectID = "IQv-IB-iLA"; */
"IQv-IB-iLA.title" = "Ghostery Lite";

/* Class = "NSButtonCell"; title = "Ghostery Products"; ObjectID = "IW3-BT-Kt8"; */
"IW3-BT-Kt8.title" = "Ghosteryの製品";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "LE2-aR-0XJ"; */
"LE2-aR-0XJ.title" = "すべてを前面に出す";

/* Class = "NSTextFieldCell"; title = "Welcome to Ghostery Lite!"; ObjectID = "Lxj-pw-A6c"; */
"Lxj-pw-A6c.title" = "Ghostery Liteへようこそ";

/* Class = "NSButtonCell"; title = "Essential"; ObjectID = "MXn-Zo-X8B"; */
"MXn-Zo-X8B.title" = "エッセンシャル";

/* Class = "NSButtonCell"; title = "Ghostery Blog"; ObjectID = "MdL-PO-b4U"; */
"MdL-PO-b4U.title" = "Ghosteryブログ";

/* Class = "NSButtonCell"; title = "TRUSTED SITES"; ObjectID = "N8X-rV-l18"; */
"N8X-rV-l18.title" = "信頼済みのサイト";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "NMo-om-nkz"; */
"NMo-om-nkz.title" = "サービス";

/* Class = "NSTextFieldCell"; title = "Thanks for installing Ghostery Lite. You are now protected with our default settings!"; ObjectID = "Nj1-99-0ia"; */
"Nj1-99-0ia.title" = "Ghostery Liteをインストールしていただきありがとうございます。これにより、デフォルト設定が適用されました。";

/* Class = "NSButtonCell"; title = "Adult Content"; ObjectID = "O3s-iH-PLS"; */
"O3s-iH-PLS.title" = "アダルトコンテンツ";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "OY7-WF-poV"; */
"OY7-WF-poV.title" = "最小化";

/* Class = "NSTextFieldCell"; title = "With Ghostery Lite's default settings you're protected and ready to browse. If you want to change your tracker-blocker settings, our custom settings allow you to block or unblock specific categories of trackers and ads."; ObjectID = "Pl8-CX-f6l"; */
"Pl8-CX-f6l.title" = "Ghostery Liteのデフォルト設定を使用することで、保護され、閲覧する準備が整います。トラッカーブロッカーの設定を変更する場合、カスタム設定により、トラッカーと広告の特定のカテゴリをブロックまたはブロック解除できます。";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "R4o-n2-Eq4"; */
"R4o-n2-Eq4.title" = "ズーム";

/* Class = "NSTextFieldCell"; placeholderString = "example.com"; ObjectID = "T3b-MI-Yog"; */
"T3b-MI-Yog.placeholderString" = "example.com";

/* Class = "NSMenu"; title = "Window"; ObjectID = "Td7-aD-5lo"; */
"Td7-aD-5lo.title" = "窓";

/* Class = "NSImageView"; ibShadowedToolTip = "Provides advertising or advertising-related services such as data-collection, behavioral analysis, or re-targeting."; ObjectID = "V3t-dF-QL4"; */
"V3t-dF-QL4.ibShadowedToolTip" = "データ収集、行動分析、リターゲティングなどの広告または広告関連サービスを提供します。";

/* Class = "NSImageView"; ibShadowedToolTip = "Includes chat, email messaging, customer support, and other interaction tools."; ObjectID = "VDK-om-yg2"; */
"VDK-om-yg2.ibShadowedToolTip" = "チャット、Eメール、カスタマーサポートなどを含めた対話ツール";

/* Class = "NSMenuItem"; title = "Trusted Sites"; ObjectID = "VKp-9U-kay"; */
"VKp-9U-kay.title" = "信頼済みサイト";

/* Class = "NSImageView"; ibShadowedToolTip = "Enables comments sections for articles and product reviews."; ObjectID = "WNN-aY-BDO"; */
"WNN-aY-BDO.ibShadowedToolTip" = "記事と製品レビューに関するコメントセクションを有効にする";

/* Class = "NSButtonCell"; title = "ENABLE GHOSTERY LITE"; ObjectID = "XIq-Cy-agY"; */
"XIq-Cy-agY.title" = "Ghostery Liteが有効";

/* Class = "NSTextFieldCell"; title = "Want to customize your tracker settings? Select the tracker categories you would like to block or unblock."; ObjectID = "Xyh-1f-Gqv"; */
"Xyh-1f-Gqv.title" = "トラッカーの設定をカスタマイズしたいですか？ブロックまたはブロックの解除をしたいトラッカーカテゴリーを選択してください。";

/* Class = "NSButtonCell"; title = "Site Analytics"; ObjectID = "aDg-VX-FLP"; */
"aDg-VX-FLP.title" = "サイト分析";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "aUF-d1-5bR"; */
"aUF-d1-5bR.title" = "窓";

/* Class = "NSTextFieldCell"; title = "Want to allow trackers on a site? Add or remove sites from your 'Trusted' list."; ObjectID = "acO-0Z-yHY"; */
"acO-0Z-yHY.title" = "サイトでトラッカーを許可したいですか？「信頼済みサイト」リストからサイトを追加または削除できます。";

/* Class = "NSButtonCell"; title = "Customer Interaction"; ObjectID = "bgP-eI-vT7"; */
"bgP-eI-vT7.title" = "カスタマーインタラクション";

/* Class = "NSButtonCell"; title = "Social Media"; ObjectID = "c0M-zC-Od5"; */
"c0M-zC-Od5.title" = "ソーシャルメディア";

/* Class = "NSButtonCell"; title = "Ghostery FAQs"; ObjectID = "c4M-2c-co9"; */
"c4M-2c-co9.title" = "Ghosteryのよくある質問";

/* Class = "NSImageView"; ibShadowedToolTip = "Includes tag managers, privacy notices, and technologies that are critical to the functionality of a website."; ObjectID = "caT-UF-u5T"; */
"caT-UF-u5T.ibShadowedToolTip" = "タグ管理、プライバシー通知、ウェブサイトの機能で問題のあるテクノロジーを含む。";

/* Class = "NSImageView"; ibShadowedToolTip = "Enables websites to publish, distribute, and optimize video and audio content."; ObjectID = "cke-w1-Con"; */
"cke-w1-Con.ibShadowedToolTip" = "Webサイトがビデオおよびオーディオコンテンツを公開、配信、および最適化できるようにウェブサイトを有効にする。";

/* Class = "NSTextFieldCell"; title = "Please enable the Ghostery Lite Extension and Ghostery Lite Content Blockers in your Safari preferences to begin."; ObjectID = "dEo-t5-f3x"; */
"dEo-t5-f3x.title" = "Safariの環境設定でGhostery Lite拡張機能とGhostery Lite Content Blockerを有効にしてください。";

/* Class = "NSImageView"; ibShadowedToolTip = "Collects and analyzes data related to site usage and performance."; ObjectID = "edo-Q1-18A"; */
"edo-Q1-18A.ibShadowedToolTip" = "サイトの使用とパフォーマンスに関するデータを回収して分析する。";

/* Class = "NSTextFieldCell"; title = "Saved"; ObjectID = "erL-oh-W9i"; */
"erL-oh-W9i.title" = "保存済み";

/* Class = "NSMenuItem"; title = "Default"; ObjectID = "gCL-WT-jjt"; */
"gCL-WT-jjt.title" = "デフォルト";

/* Class = "NSTextFieldCell"; title = "Please enter a valid URL."; ObjectID = "hp5-oU-rd6"; */
"hp5-oU-rd6.title" = "有効なURLを入力してください。";

/* Class = "NSMenu"; title = "Services"; ObjectID = "hz9-B4-Xy5"; */
"hz9-B4-Xy5.title" = "サービス";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "mye-Gf-T1p"; */
"mye-Gf-T1p.title" = "カスタム";

/* Class = "NSButtonCell"; title = "Advertising"; ObjectID = "phd-zp-sTL"; */
"phd-zp-sTL.title" = "広告";

/* Class = "NSButtonCell"; title = "Audio/Video Player"; ObjectID = "r8b-df-JUE"; */
"r8b-df-JUE.title" = "オーディオ/ビデオプレーヤー";

/* Class = "NSButtonCell"; title = "EDIT SETTINGS"; ObjectID = "rMH-QB-Bjg"; */
"rMH-QB-Bjg.title" = "設定を編集";

/* Class = "NSTextFieldCell"; title = "Ghostery Lite’s default settings have been tailored to provide the cleanest, fastest and safest browsing experience, allowing you to focus on exploring your favorite websites and online content. We block advertising, site analytics and adult advertising trackers."; ObjectID = "rfT-Ov-7Uc"; */
"rfT-Ov-7Uc.title" = "Ghostery Liteのデフォルト設定はクリーンで、高速で安全なブラウジングエクスペリエンスを提供するように設定されており、お気に入りのウェブサイトやオンラインコンテンツの閲覧に集中することができます。広告、サイト分析、アダルト広告トラッカーをブロックします。";

/* Class = "NSImageView"; ibShadowedToolTip = "Integrates features related to social media sites."; ObjectID = "tD7-PD-U11"; */
"tD7-PD-U11.ibShadowedToolTip" = "ソーシャルメディアサイトに関連する機能を統合する";

/* Class = "NSMenu"; title = "Ghostery Lite"; ObjectID = "uQy-DD-JDr"; */
"uQy-DD-JDr.title" = "Ghostery Lite";

/* Class = "NSTextFieldCell"; title = "All the sites that you trust can be seen here. You can also add or remove additional sites from your list using the field below."; ObjectID = "uVO-Aq-Xil"; */
"uVO-Aq-Xil.title" = "信頼できるすべてのサイトはここで確認することができます。下のフィールドを使用してリストにサイトを追加または削除することもできます。";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "wpr-3q-Mcd"; */
"wpr-3q-Mcd.title" = "ヘルプ";

/* Class = "NSButtonCell"; title = "ENABLE LITE"; ObjectID = "y0w-zA-czl"; */
"y0w-zA-czl.title" = "Liteを有効にする";

/* Class = "NSButtonCell"; title = "Comments"; ObjectID = "ylv-lj-W0x"; */
"ylv-lj-W0x.title" = "コメント";
